/* Adobe Plugin Plist Files for TextWrapDlg */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextWrapDlgEN";
CFBundleDisplayName = "TextWrapDlgEN";
CFBundleGetInfoHTML = "TextWrapDlgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextWrapDlgEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextWrapDlgEN 버전 21.1.0";
